{
  "viernes": {
    "entrada": {
      "titulo": "Himno de Guadalupe",
      "letra": "Joven de la Iglesia, en marcha a caminar,<br>no sueltes su mano que Ella te llevará.<br>Coge el estandarte tu destino es su mirar,<br>y esta gran familia te acompañará.<br><br>Desde la ribera la cita empezará:<br>seminaristas, hermanos y sacerdotes irán.<br>Ella está esperando a sus pies desde el altar,<br>sed los peregrinos que a Guadalupe van.<br><br>NO PIERDAS SU ESTELA,<br>SIGUE TRAS SUS HUELLAS.<br>QUE TU DESTINO ESTÁ EN SU MANTO,<br>CONTÁGIATE DE TUS HERMANOS.<br>NO DESFALLEZCAS AL INTENTARLO,<br>RECUERDA SIEMPRE QUE TE HA LLAMADO. (BIS)<br><br>Avanza por la senda sin miedo al caminar,<br>María de su mano a Dios te llevará.<br>Sigue su camino y no te perderás,<br>como niño que a su Madre va a encontrar.<br><br>Él es el camino, la vida y la verdad,<br>nosotros peregrinos que su amor buscarán.<br>Coge el estandarte, tu destino es su mirar,<br>sed los peregrinos que a Guadalupe van.<br><br>NO PIERDAS SU ESTELA,<br>SIGUE TRAS SUS HUELLAS.<br>QUE TU DESTINO ESTÁ EN SU MANTO,<br>CONTÁGIATE DE TUS HERMANOS.<br>NO DESFALLEZCAS AL INTENTARLO,<br>RECUERDA SIEMPRE QUE TE HA LLAMADO.<br><br>NO PIERDAS SU ESTELA,<br>SIGUE TRAS HUELLAS.<br>QUE TU DESTINO ESTÁ EN SU MANTO,<br>CONTÁGIATE DE TUS HERMANOS.<br>NO DESFALLEZCAS AL INTENTARLO,<br>RECUERDA SIEMPRE QUE TE HA LLAMADO. (BIS)<br><br>¡¡¡QUE TE HA LLAMADO!!!"
    },
    "aleluya": {
      "titulo": "San Francisco",
      "letra": "ALELUYA, ALELUYA, ALELUYA, ALELUYA.<br><br>Alégrate llena de gracia,<br>el Señor es contigo.<br>Bendita tú entre las mujeres,<br>Santa Madre de Dios.<br><br>ALELUYA, ALELUYA, ALELUYA, ALELUYA."
    },
    "ofertorio": {
      "titulo": "Consolad",
      "letra": "Consolad a mi pueblo, dice el Señor; hablad al corazón del<br>hombre. Gritad que mi amor ha vencido preparad el camino<br>que viene tu Redentor.<br><br>Yo te he elegido para amar te doy mi fuerza y luz para<br>guiar. Yo soy consuelo en tu mirar gloria a Dios. (BIS)<br><br>Consolad a mi pueblo, dice el Señor; sacad de la ceguera a<br>mi pueblo. Yo he sellado contigo alianza perpetua, Yo soy<br>el único Dios.<br><br>Consolad a mi pueblo, dice el Señor; mostradles el camino<br>de libertad. Yo os daré fuertes alas, transformaré tus<br>pisadas en sendas de eternidad."
    },
    "comunion": [
      {
        "titulo": "¿Qué seré?",
        "letra": "¿Qué seré tan poca cosa como soy? Mira mis manos vacías; es<br>tan poco mi poder, tan frágil como una niña. ¿Qué seré?<br><br>¿Qué seré?<br>¿Qué seré si no se dar más que mi voz, ofrecer una sonrisa,<br>entregarme en oración y querría dar la vida? ¿Qué seré?,<br>¿Qué seré?<br><br>Y SERÉ EL CORAZÓN, YO SERÉ EL CORAZÓN, EL AMOR QUE SE<br>OLVIDÓ. TE SERVIRÉ EN LO SENCILLO, TE AMARÉ CON CADA<br>LATIDO.<br><br>¿Qué seré: una esperanza y una flor? como el niño que se<br>fía y no le importa si cayó, tiende sus manos arriba. ¿Qué<br>seré? ¿Qué seré? ¿Qué seré? Debilidad en la labor, la<br>misión encadenada pero viva en la ilusión de quién te ha<br>entregado el alma. ¿Qué seré?, ¿Qué seré?"
      }
    ],
    "accionGracias": {
      "titulo": "Jesús amigo",
      "letra": "Hoy te quiero contar Jesús amigo, que contigo estoy feliz,<br>Si tengo tu amistad lo tengo todo, pues Tú estás dentro de<br>mí.<br><br>Después de comulgar me haces como Tú, me llenas con Tu paz.<br>En cada pedacito de este pan, completo estás y así te das.<br>Estás ahí por mí, porque conoces, que sin Ti pequeño soy,<br>De ahora en adelante, nada nos separará, ya lo verás.<br><br>Te escondes en el pan, y aunque no te puedo ver,<br>Te puedo acompañar, es mi lugar preferido.<br>Hoy quiero comulgar, abrirte mi corazón,<br>Así de par en par, eres mi mejor amigo.<br><br>Dos mil años atrás a tus amigos invitaste a cenar y ahí les<br>prometiste que con ellos por siempre ibas a estar, y ahora<br>cada vez que el sacerdote eleva el pan en el altar me pongo<br>de rodillas porque sé que en esa hostia Tú estás<br><br>Estribillo<br><br>Me vuelves a salvar como lo hiciste en la cruz en cada misa<br>tú repites tu sacrificio hoy quiero comulgar, abrirte mi<br>corazón así, de par en par, eres mi mejor amigo, Jesús"
    },
    "virgen": {
      "titulo": "Shekhiná",
      "letra": "Tú la fuente de la acogida,<br>Tú, la impotencia consentida.<br>Toda la vida de Dios,<br>escondida en ti,<br>Tú el lugar de su presencia.<br><br>SHEKINAH, INMACULADA.<br>INMACULADA, INMACULADA, SHEKINAH."
    }
  },
  "sabado": {
    "entrada": {
      "titulo": "Hay una unción",
      "letra": "Hay una unción aquí, cayendo sobre mí,<br>mudándome, cambiando mi ser. (BIS)<br><br>Mi espíritu y mi alma se están llenando,<br>con el poder del Espíritu Santo,<br>mi vida nunca más será igual. (BIS)"
    },
    "aleluya": {
      "titulo": "Canta Aleluya",
      "letra": "Canta aleluya al Señor canta aleluya al Señor<br>Canta aleluya, Canta aleluya, canta aleluya al Señor"
    },
    "ofertorio": {
      "titulo": "Bienaventuranzas",
      "letra": "Felices somos en la pobreza,<br>si en nuestras manos hay amor de Dios,<br>si nos abrimos a la esperanza,<br>si trabajamos en hacer el bien.<br><br>Felices somos en la humildad,<br>si como niños sabemos vivir.<br>Será nuestra heredad la tierra, la tierra.<br><br>Si el grano de trigo no muere en la tierra es imposible que nazca fruto.<br>Aquél que da su vida para los demás tendrá siempre al señor.<br><br>Felices somos si compartimos,<br>si nuestro tiempo es para los demás,<br>para quien vive en la tristeza<br>y para quien camina en soledad.<br><br>Felices somos si damos amor,<br>si en nuestras manos hay sinceridad.<br>Podremos siempre mirar y ver a Dios, y ver a Dios.<br><br>Felices somos si ofrecemos paz,<br>y nuestra voz denuncia la opresión,<br>si desterramos odio y rencores,<br>será mas limpio nuestro corazón.<br><br>Felices somos en la adversidad,<br>si nos persiguen cuando no hay razón,<br>la vida entonces tendrá sentido en Dios, sentido en Dios."
    },
    "comunion": [
      {
        "titulo": "Vida en abundancia",
        "letra": "Los lirios del campo y las aves del cielo<br>No se preocupan porque están en mis manos<br>Tené confianza en mí<br>Acá estoy junto a vos.<br><br>Amá lo que sos y tus circunstancias<br>Estoy con vos, con tu cruz en mi espalda<br>Todo terminará bien<br>Yo hago nuevas todas las cosas.<br><br>YO VENGO A TRAERTE VIDA,<br>VIDA EN ABUNDANCIA, EN ABUNDANCIA<br>YO SOY EL CAMINO, LA VERDAD Y LA VIDA,<br>VIDA EN ABUNDANCIA, EN ABUNDANCIA<br><br>No hice al hombre para que esté solo<br>Caminen juntos como hermanos<br>Sopórtense mutuamente<br>Ámense unos a otros.<br><br>La felicidad de la vida eterna<br>Empieza conmigo en la tierra<br>Sentite vivo<br>La fiesta del reino comienza acá."
      }
    ],
    "accionGracias": {
      "titulo": "Cristo mi centro",
      "letra": "Quise vagar por tus veredas sin entregar mi voluntad atado a mil cosas pequeñas que se hicieron las dueñas de toda mi verdad.<br><br>En tu mirada vi las fuerzas para romper con lo que soy para gozarme en tu presencia, ofrendar mi vida entera y ser tuyo desde hoy.<br><br>Cristo mi centro, mi esperanza, mi sentido, mi calor.<br>Es mi contexto, él es mi casa, mi sosiego, mi valor,<br>y dejaré cuanto me aparte de la vida que me das,<br>mi libertad está en tus manos, eres mi felicidad.<br><br>Desde el encuentro en tu Palabra mi nueva vida vi nacer y mi oración se hizo alabanza, aquí nadie se cansa de compartir la fe.<br><br>Y me llamaste hacia los hombres a descubrirte en su dolor a consagrarme a los más pobres, a abrir mis horizontes testigos de tu amor."
    },
    "virgen": {
      "titulo": "Dijiste sí",
      "letra": "Dijiste sí y la tierra estalló de alegría;<br>Dijiste sí y en tu vientre latía divina la salvación.<br><br>Hágase en mí, de corazón, la voluntad de mi Señor;<br>Que se cumplan en mí cada día los sueños de Dios.<br><br>MARÍA, LAS TINIEBLAS SE HARÁN MEDIODÍA;<br>A UNA SOLA PALABRA QUE DIGAS,<br>EN TUS LABIOS ALUMBRA YA EL SOL;<br>MARÍA, LA DONCELLA QUE DIOS PROMETÍA;<br>UN VOLCÁN DE TERNURA DIVINA,<br>PRIMAVERA DE DIOS REDENTOR."
    }
  },
  "domingo": {}
}