{
    "viernes": {
      "primeraLectura": {
        "cita": "hechos 9, 1-20",
        "titulo": "Conversión de Saulo",
        "texto": "En aquellos días,<br><br> Saulo, respirando amenazas de muerte contra los discípulos del Señor, se presentó al sumo sacerdote y le pidió cartas para las sinagogas de Damasco, autorizándolo a traer presos a Jerusalén a cuantos encontrara, hombres o mujeres, que siguieran el Camino. Y sucedió que, cuando iba de camino y se acercaba a Damasco, una luz del cielo lo envolvió de repente. Cayó a tierra y oyó una voz que le decía: «Saulo, Saulo, ¿por qué me persigues?». Él preguntó: «¿Quién eres tú, Señor?». Y la voz le respondió: «Yo soy Jesús, a quien tú persigues. Pero levántate y entra en la ciudad; allí se te dirá lo que debes hacer». Los hombres que lo acompañaban se quedaron mudos, pues oían la voz, pero no veían a nadie. Saulo se levantó del suelo, y, aunque tenía los ojos abiertos, no veía nada; lo llevaron de la mano y lo introdujeron en Damasco, donde estuvo tres días sin ver, sin comer ni beber. Había en Damasco un discípulo llamado Ananías. El Señor le dijo en una visión: «Ananías». Él respondió: «Aquí estoy, Señor». El Señor le dijo: «Levántate y vete a la calle llamada Recta, y pregunta en casa de Judas por un tal Saulo de Tarso; está orando y ha visto en visión a un hombre llamado Ananías que entra y le impone las manos para devolverle la vista». Ananías respondió: «Señor, he oído a muchos hablar de ese hombre y del mal que ha hecho a tus santos en Jerusalén; y ahora viene aquí con poderes de los sumos sacerdotes para arrestar a todos los que invocan tu nombre». Pero el Señor le dijo: «Vete, porque ese hombre es un instrumento elegido por mí para llevar mi"
      },
      "salmo": {
        "cita": "salmo 116",
        "antifona": "Id al mundo entero y proclamad el Evangelio.",
        "versos": [
          "Alabad al Señor, todas las naciones,",
          "aclamadlo, todos los pueblos.",
          "Firme es su misericordia con nosotros,",
          "su fidelidad dura por siempre."
        ]
      },
      "segundaLectura": null,
      "evangelio": {
        "cita": "juan 6, 52-59",
        "titulo": "El pan de la vida",
        "texto": "En aquel tiempo,<br>los judíos<br><br>discutían entre sí: «¿Cómo puede éste darnos a comer su carne?». Jesús les dijo: «Os aseguro que si no coméis la carne del Hijo del hombre y no bebéis su sangre, no tenéis vida en vosotros. El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día. Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre habita en mí y yo en él. El Padre que vive me ha enviado, y yo vivo por el Padre; del mismo modo, el que me come vivirá por mí. Este es el pan que ha bajado del cielo: no como el de vuestros padres, que lo comieron y murieron; el que come este pan vivirá para siempre». Esto lo dijo enseñando en la sinagoga de Cafarnaún."
      }
    },
    "sabado": {
      "primeraLectura": {
        "cita": "",
        "titulo": "",
        "texto": ""
      },
      "salmo": {
        "cita": "",
        "antifona": "",
        "versos": []
      },
      "segundaLectura": null,
      "evangelio": {
        "cita": "",
        "titulo": "",
        "texto": ""
      }
    },
    "domingo": {
      "primeraLectura": {
        "cita": "",
        "titulo": "",
        "texto": ""
      },
      "salmo": {
        "cita": "",
        "antifona": "",
        "versos": []
      },
      "segundaLectura": {
        "cita": "",
        "titulo": "",
        "texto": ""
      },
      "evangelio": {
        "cita": "",
        "titulo": "",
        "texto": ""
      }
    }
  }