{
  "viernes": {
    "dia": "VIERNES DE LA XXIX SEMANA DEL TIEMPO ORDINARIO, feria",
    "primeraLectura": {
      "cita": "Rom 7, 18-24",
      "titulo": "¿Quién me librará de este cuerpo de muerte?",
      "texto": "Lectura de la carta del apóstol san Pablo a los Romanos.<br><br>Hermanos:<br><br>Sé que lo bueno no habita en mí, es decir, en mi carne; en efecto, querer está a mi alcance, pero hacer lo bueno, no. <br><br>Pues no hago lo bueno que deseo, sino que obro lo malo que no deseo. <br><br>Y si lo que no deseo es precisamente lo que hago, no soy yo el que lo realiza, sino el pecado que habita en mí. <br><br>Así, pues, descubro la siguiente ley: yo quiero hacer lo bueno, pero lo que está a mi alcance es hacer el mal. <br><br>En efecto, según el hombre interior, me complazco en la ley de Dios; pero percibo en mis miembros otra ley que lucha contra la ley de mi razón, y me hace prisionero de la ley del pecado que está en mis miembros. <br><br>¡Desgraciado de mí! ¿Quién me librará de este cuerpo de muerte? <br><br>¡Gracias a Dios, por Jesucristo nuestro Señor!<br><br>Palabra de Dios."
    },
    "salmo": {
      "cita": "Sal 118, 66. 68. 76. 77. 93. 94 (R.: 68b)",
      "antifona": "Instrúyeme, Señor, en tus decretos.",
      "versos": [
        "Enséñame la bondad, la prudencia y el conocimiento, <br>porque me fío de tus mandatos.",
        "Tú eres bueno y haces el bien; <br>instrúyeme en tus decretos.",
        "Que tu bondad me consuele, <br>según la promesa hecha a tu siervo.",
        "Cuando me alcance tu compasión, viviré, <br>y tu ley será mi delicia.",
        "Jamás olvidaré tus mandatos, <br>pues con ellos me diste vida.",
        "Soy tuyo, sálvame, <br>que yo consulto tus mandatos."
      ]
    },
    "segundaLectura": null,
    "evangelio": {
      "cita": "Lc 12, 54-59",
      "titulo": "Sabéis interpretar el aspecto de la tierra y del cielo, pues ¿cómo no sabéis interpretar el tiempo presente?",
      "texto": "Lectura del santo Evangelio según san Lucas.<br><br>En aquel tiempo, decía Jesús a la gente: <br><br>«Cuando veis subir una nube por el poniente, decís enseguida: “Va a caer un aguacero”, y así sucede. Cuando sopla el sur decís: “Va a hacer bochorno”, y sucede. <br><br>Hipócritas: sabéis interpretar el aspecto de la tierra y del cielo, pues ¿cómo no sabéis interpretar el tiempo presente? ¿Cómo no sabéis juzgar vosotros mismos lo que es justo? <br><br>Por ello, mientras vas con tu adversario al magistrado, haz lo posible en el camino por llegar a un acuerdo con él, no sea que te lleve a la fuerza ante el juez y el juez te entregue al guardia y el guardia te meta en la cárcel. <br><br>Te digo que no saldrás de allí hasta que no pagues la última monedilla».<br><br>Palabra del Señor."
    }
  },
  "sabado": {
    "dia": "SÁBADO DE LA XXIX SEMANA DEL TIEMPO ORDINARIO, feria",
    "primeraLectura": {
      "cita": "Rom 8, 1-11",
      "titulo": "El Espíritu del que resucitó a Cristo de entre los muertos habita en vosotros",
      "texto": "Lectura de la carta del apóstol san Pablo a los Romanos.<br><br>Hermanos:<br><br>No hay condena alguna para los que están en Cristo Jesús, pues la ley del Espíritu de vida en Cristo Jesús te ha librado de la ley del pecado y de la muerte. Lo que era imposible a la ley, por cuanto que estaba debilitada a causa de la carne, lo ha hecho Dios: enviando a su Hijo en semejanza de carne de pecado y en orden al pecado, condenó el pecado en la carne, para que la justa exigencia de la ley se cumpliera en nosotros, los que actuamos no de acuerdo con la carne, sino de acuerdo con el Espíritu.<br><br>Pues los que viven según la carne desean las cosas de la carne; en cambio, los que viven según el Espíritu, desean las cosas del Espíritu. <br><br>El deseo de la carne es muerte; en cambio el deseo del Espíritu, vida y paz. Por ello, el deseo de la carne es hostil a Dios, pues no se somete a la ley de Dios; ni puede someterse. Los que están en la carne no pueden agradar a Dios. <br><br>Pero vosotros no estáis en la carne, sino en el Espíritu, si es que el Espíritu de Dios habita en vosotros; en cambio, si alguien no posee el Espíritu de Cristo no es de Cristo. <br><br>Pero si Cristo está en vosotros, el cuerpo está muerto por el pecado, pero el espíritu vive por la justicia. Y si el Espíritu del que resucitó a Jesús de entre los muertos habita en vosotros, el que resucitó de entre los muertos a Cristo Jesús también dará vida a vuestros cuerpos mortales, por el mismo Espíritu que habita en vosotros.<br><br>Palabra de Dios."
    },
    "salmo": {
      "cita": "Sal 23, 1b-2. 3-4ab. 5-6 (R.: cf. 6)",
      "antifona": "Esta es la generación que busca tu rostro, Señor.",
      "versos": [
        "Del Señor es la tierra y cuanto la llena, <br>el orbe y todos sus habitantes:<br>él la fundó sobre los mares, <br>él la afianzó sobre los ríos.",
        "¿Quién puede subir al monte del Señor? <br>¿Quién puede estar en el recinto sacro?<br>El hombre de manos inocentes y puro corazón, <br>que no confía en los ídolos.",
        "Ese recibirá la bendición del Señor, <br>le hará justicia el Dios de salvación.<br>Esta es la generación que busca al Señor, <br>que busca tu rostro, Dios de Jacob."
      ]
    },
    "segundaLectura": null,
    "evangelio": {
      "cita": "Lc 13, 1-9",
      "titulo": "Si no os convertís, todos pereceréis lo mismo",
      "texto": "Lectura del santo Evangelio según san Lucas.<br><br>En aquel momento se presentaron algunos a contar a Jesús lo de los galileos, cuya sangre había mezclado Pilato con la de los sacrificios que ofrecían. <br><br>Jesús respondió: <br><br>«¿Pensáis que esos galileos eran más pecadores que los demás galileos porque han padecido todo esto? Os digo que no; y, si no os convertís, todos pereceréis lo mismo. O aquellos dieciocho sobre los que cayó la torre en Siloé y los mató, ¿pensáis que eran más culpables que los demás habitantes de Jerusalén? Os digo que no; y, si no os convertís, todos pereceréis de la misma manera».<br><br>Y les dijo esta parábola: <br><br>«Uno tenía una higuera plantada en su viña, y fue a buscar fruto en ella, y no lo encontró. <br><br>Dijo entonces al viñador: <br><br>“Ya ves, tres años llevo viniendo a buscar fruto en esta higuera, y no lo encuentro. Córtala. ¿Para qué va a perjudicar el terreno?”. <br><br>Pero el viñador respondió: <br><br>“Señor, déjala todavía este año y mientras tanto yo cavaré alrededor y le echaré estiércol, a ver si da fruto en adelante. Si no, la puedes cortar”».<br><br>Palabra del Señor."
    }
  },
  "domingo": {
    "dia": "XXX DOMINGO DEL TIEMPO ORDINARIO",
    "primeraLectura": {
      "cita": "Eclo 35, 12-14. 16-19a",
      "titulo": "La oración del humilde atraviesa las nubes",
      "texto": "Lectura del libro del Eclesiástico.<br><br>El Señor es juez,<br>y para él no cuenta el prestigio de las personas.<br><br>Para él no hay acepción de personas en perjuicio del pobre, <br>sino que escucha la oración del oprimido.<br><br>No desdeña la súplica del huérfano, <br>ni a la viuda cuando se desahoga en su lamento.<br><br>Quien sirve de buena gana, es bien aceptado, <br>y su plegaria sube hasta las nubes.<br><br>La oración del humilde atraviesa las nubes, <br>y no se detiene hasta que alcanza su destino.<br><br>No desiste hasta que el Altísimo lo atiende, <br>juzga a los justos y les hace justicia.<br><br>El Señor no tardará. <br><br>Palabra de Dios."
    },
    "salmo": {
      "cita": "Sal 33, 2-3. 17-18. 19 y 23 (R.: 7ab)",
      "antifona": "El afligido invocó al Señor, y él lo escuchó.",
      "versos": [
        "Bendigo al Señor en todo momento, <br>su alabanza está siempre en mi boca;<br>mi alma se gloría en el Señor: <br>que los humildes lo escuchen y se alegren.",
        "El Señor se enfrenta con los malhechores, <br>para borrar de la tierra su memoria.<br>Cuando uno grita, el Señor lo escucha <br>y lo libra de sus angustias.",
        "El Señor está cerca de los atribulados, <br>salva a los abatidos.<br>El Señor redime a sus siervos, <br>no será castigado quien se acoge a él."
      ]
    },
    "segundaLectura": {
      "cita": "2 Tim 4, 6-8. 16-18",
      "titulo": "Me está reservada la corona de la justicia",
      "texto": "Lectura de la segunda carta del apóstol san Pablo a Timoteo.<br><br>Querido hermano: <br><br>Yo estoy a punto de ser derramado en libación y el momento de mi partida es inminente. <br><br>He combatido el noble combate, he acabado la carrera, he conservado la fe. <br><br>Por lo demás, me está reservada la corona de la justicia, que el Señor, juez justo, me dará en aquel día; y no solo a mí, sino también a todos los que hayan aguardado con amor su manifestación.<br><br>En mi primera defensa, nadie estuvo a mi lado, sino que todos me abandonaron. ¡No les sea tenido en cuenta! <br><br>Mas el Señor estuvo a mi lado y me dio fuerzas para que, a través de mí, se proclamara plenamente el mensaje y lo oyeran todas las naciones. Y fui librado de la boca del león. <br><br>El Señor me librará de toda obra mala y me salvará llevándome a su reino celestial. <br><br>A él la gloria por los siglos de los siglos. Amén.<br><br>Palabra de Dios."
    },
    "evangelio": {
      "cita": "Lc 18, 9-14",
      "titulo": "El publicano bajó a su casa justificado, y el fariseo no",
      "texto": "Lectura del santo Evangelio según san Lucas.<br><br>En aquel tiempo, Jesús dijo esta parábola a algunos que confiaban en sí mismos por considerarse justos y despreciaban a los demás: <br><br>«Dos hombres subieron al templo a orar. Uno era fariseo; el otro, publicano. El fariseo, erguido, oraba así en su interior: <br><br>“¡Oh Dios!, te doy gracias porque no soy como los demás hombres: ladrones, injustos, adúlteros; ni tampoco como ese publicano. Ayuno dos veces por semana y pago el diezmo de todo lo que tengo”. <br><br>El publicano, en cambio, quedándose atrás, no se atrevía ni a levantar los ojos al cielo, sino que se golpeaba el pecho diciendo: <br><br>“¡Oh Dios!, ten compasión de este pecador”. <br><br>Os digo que este bajó a su casa justificado, y aquel no. Porque todo el que se enaltece será humillado, y el que se humilla será enaltecido».<br><br>Palabra del Señor."
    }
  }
}