{
  "viernes": {
    "laudes": {
      "tituloDia": "Laudes del viernes",
      "invitatorio": {
        "antifona": "Ven, Espíritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor."
      },
      "himno": "Himno a la luz que nace del Oriente",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 66",
          "antifona": "Aclamad a Dios con cantos de júbilo, aclamad al Señor con gritos de alegría.",
          "estrofas": [
            "Bendice, alma mía, al Señor; toda mi ser, su santo nombre.",
            "Bendice, alma mía, al Señor, y no olvides sus beneficios: Él perdona todas tus culpas, sana todas tus dolencias; rescata tu vida de la sepultura, te colma de ternura y compasión; él sacia de bienes tu vida, tu juventud se renueva como el águila.",
            "Alaba al Señor, Jerusalén, glorifica a tu Dios, Sión.",
            "El consolida los cerrojos de tus puertas, bendice a tus hijos dentro de ti.",
            "Convierte en paz tus fronteras, te sacia de flor de harina; Él envía su mandato a la tierra, su palabra correrá con presteza.",
            "Da a la tierra el fruto de su cosecha; Dios nuestro bendice con abundancia; que la tierra produzca frutos, y que Dios nuestro nos bendiga, y que su bendición descienda sobre nosotros."
          ]
        },
        "salmo2": {
          "cita": "Salmo 148",
          "antifona": "Alabad al Señor desde los cielos; alabadlo en las alturas.",
          "estrofas": [
            "Alabad al Señor desde los cielos, alabadlo en las alturas.",
            "Alabadlo, todos sus ángeles, alabadlo, todas sus huestes.",
            "Alabadlo, sol y luna, alabadlo, estrellas brillantes.",
            "Alabadlo, cielos de los cielos, y las aguas que están sobre los cielos.",
            "Alaben el nombre del Señor, porque él lo mandó, y fueron creados.",
            "Él los afirmó para siempre jamás, les dio una ley que no transgredirán.",
            "Alabad al Señor desde la tierra, monstruos marinos y abismos.",
            "Fuego, granizo, nieve, hielo, viento de tempestad, que hacen su voluntad.",
            "Montañas y colinas, árboles frutales y todos los cedros.",
            "Animales salvajes y ganados domésticos, reptiles y aves que vuelan.",
            "Reyes de la tierra y todos los pueblos, príncipes y todos los jueces de la tierra.",
            "Jóvenes y doncellas, ancianos y niños, alaben el nombre del Señor; porque su nombre solo es excelso.",
            "Su gloria está por encima de la tierra y los cielos; y ha exaltado el poder de su pueblo. Alabad al Señor."
          ]
        },
        "salmo3": {
          "cita": "Salmo 150",
          "antifona": "Alabad a Dios en su santuario, alabadlo en su poderosa morada.",
          "estrofas": [
            "Alabad a Dios en su santuario, alabadlo en su poderosa morada.",
            "Alabadlo por sus proezas, alabadlo según su inmensa grandeza.",
            "Alabadlo con sonido de trompetas, alabadlo con salterio y arpa.",
            "Alabadlo con panderetas y danzas, alabadlo con instrumentos de cuerda y flautas.",
            "Alabadlo con címbalos sonoros, alabadlo con címbalos resonantes.",
            "Que todo lo que respira alabe al Señor. Aleluya."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Isaías 55, 10-11",
        "texto": "Porque como desciende la lluvia y la nieve de los cielos, y no vuelven allá sin regar la tierra y hacerla fructificar y producir, dando semilla al que siembra y pan al que come; así será mi palabra, que sale de mi boca: no volverá a mí vacía, sino que ejecutará lo que quiero, y prosperará en aquello para que la envié."
      },
      "responsorio": {
        "v": [
          "V. Dios mío, ven en mi auxilio.",
          "V. Señor, date prisa en socorrerme.",
          "V. Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": ["R. Gloria a ti, Señor, Rey del cielo."]
      },
      "canticoEvangelico": {
        "antifona": "El Señor ha dado testimonio de su amor con la creación del mundo y ha colmado a la humanidad de su amor y su misericordia."
      },
      "peticiones": {
        "introduccion": "Oremos por la Iglesia y por el mundo entero.",
        "respuesta": "Te rogamos, óyenos.",
        "peticiones": [
          {
            "intencion": "Por el Papa y todos los pastores de la Iglesia, para que guíen al pueblo de Dios con sabiduría y caridad.",
            "respuesta": "Te rogamos, óyenos."
          },
          {
            "intencion": "Por la unidad de los cristianos y por la paz entre las naciones.",
            "respuesta": "Te rogamos, óyenos."
          },
          {
            "intencion": "Por los enfermos y los que sufren, para que encuentren consuelo y alivio.",
            "respuesta": "Te rogamos, óyenos."
          }
        ]
      },
      "oracionDominical": {
        "introduccion": "Digamos juntos la oración del Señor:"
      },
      "oracionConclusiva": "Oh Dios, que has creado todas las cosas, concédenos la gracia de vivir en paz y armonía con todos los seres de la creación. Por Jesucristo, nuestro Señor. Amén."
    },
    "visperas": {
      "tituloDia": "Visperas del viernes",
      "himno": "Himno a la Virgen María, Madre de Dios",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 22",
          "antifona": "El Señor es mi pastor, nada me falta.",
          "estrofas": [
            "El Señor es mi pastor, nada me falta.",
            "En verdes praderas me hace reposar, me conduce hacia fuentes tranquilas.",
            "Me restaura el ánimo, me guía por senderos rectos, por amor a su nombre.",
            "Aunque pase por cañadas oscuras, nada temo, porque tú estás conmigo; tu vara y tu cayado me dan aliento.",
            "Me preparas una mesa ante mis enemigos; unges mi cabeza con perfume; mi copa rebosa.",
            "Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y habitaré en la casa del Señor por largos días."
          ]
        },
        "salmo2": {
          "cita": "Salmo 23",
          "antifona": "El Señor es mi luz y mi salvación.",
          "estrofas": [
            "El Señor es mi luz y mi salvación, ¿de quién he de temer?",
            "El Señor es la defensa de mi vida, ¿quién me hará temblar?",
            "Cuando se me acercan los malvados para devorarme, ellos mismos, mis enemigos y adversarios, tropiezan y caen.",
            "Aunque un ejército se ponga en mi contra, mi corazón no teme.",
            "Aunque se levante una guerra contra mí, yo confío en el Señor.",
            "Espero alcanzar la victoria de Dios, siempre y cuando me mantengo firme en sus caminos. Y así esperaré en el Señor, toda mi vida y nunca temeré."
          ]
        },
        "salmo3": {
          "cita": "Salmo 130",
          "antifona": "Desde lo profundo a ti, Señor, clamo.",
          "estrofas": [
            "Desde lo profundo a ti, Señor, clamo; escucha mi voz.",
            "Señor, que tus oídos estén atentos a mi súplica; que mis ojos esperen en tu palabra.",
            "Señor, que tus oídos estén atentos a mi súplica; escucha mi voz.",
            "Que mis ojos esperen en tu palabra.",
            "Porque tengo confianza en el Señor, siempre espero en él.",
            "Más que los centinelas que esperan la salida del sol; mis ojos siempre están expectantes en el Señor; y esperaré en él.",
            "Que mis ojos siempre esperen en el Señor; y mi alma espere en su palabra."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Efesios 5, 15-20",
        "texto": "Mirad, pues, con cuidado cómo andáis, no como insensatos, sino como sabios, aprovechando bien el tiempo, porque los días son malos. Por tanto, no seáis necios, sino entended cuál es la voluntad del Señor. No os embriaguéis con vino, en lo cual hay disolución, sino sed llenos del Espíritu, hablando entre vosotros con salmos, himnos y cánticos espirituales, cantando y alabando al Señor en vuestros corazones."
      },
      "responsorio": {
        "v": [
          "V. Oh Señor, concédeme tu misericordia.",
          "V. Señor, escucha mi oración.",
          "V. Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": ["R. Amén."]
      },
      "canticoEvangelico": {
        "antifona": "El Señor es mi pastor, nada me falta."
      },
      "peticiones": {
        "introduccion": "Dirijamos nuestras peticiones al Señor con fe y confianza.",
        "respuesta": "Te pedimos, Señor.",
        "peticiones": [
          {
            "intencion": "Por la unidad y la paz en la Iglesia.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por la paz en el mundo y el fin de todas las guerras.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por los pobres y los necesitados.",
            "respuesta": "Te pedimos, Señor."
          }
        ]
      },
      "oracionDominical": { "introduccion": "Recemos juntos el Padrenuestro:" },
      "oracionConclusiva": "Oh Dios, que eres la fuente de toda bondad, concédenos la gracia de vivir según tu voluntad. Por Jesucristo, nuestro Señor. Amén."
    }
  },
  "sabado": {
    "laudes": {
      "tituloDia": "Laudes del sábado",
      "invitatorio": {
        "antifona": "Oh Dios, ven en mi auxilio; Señor, date prisa en socorrerme."
      },
      "himno": "Himno al Espíritu Santo, dador de vida",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 94",
          "antifona": "Venid, adoremos; doblemos la rodilla ante el Señor, creador nuestro.",
          "estrofas": [
            "Venid, adoremos, doblemos la rodilla ante el Señor, creador nuestro.",
            "Porque él es nuestro Dios, y nosotros el pueblo de su pasto, el rebaño que guía con su mano.",
            "Si escucháis hoy su voz, no endurezcáis vuestro corazón, como en Meriba, como en el día de Masa en el desierto.",
            "Donde me tentaron vuestros padres, me probaron y vieron mis obras.",
            "Cuarenta años soporté esa generación, y dije: Pueblo de corazón extraviado, ellos no conocen mis caminos.",
            "Por eso juré en mi enojo: no entrarán en mi reposo."
          ]
        },
        "salmo2": {
          "cita": "Salmo 95",
          "antifona": "Cantad al Señor un cántico nuevo, porque ha hecho maravillas.",
          "estrofas": [
            "Cantad al Señor un cántico nuevo, porque ha hecho maravillas; su diestra y su santo brazo le han dado la victoria.",
            "El Señor ha dado a conocer su victoria, ha revelado su justicia a las naciones.",
            "Se ha acordado de su amor y de su fidelidad a la casa de Israel.",
            "Los confines de la tierra han visto la victoria de nuestro Dios.",
            "Aclamad al Señor, toda la tierra, resonad, alegráos y cantad.",
            "Cantad al Señor con arpa, con arpa y con salterio.",
            "Con trompetas y sonido de bocinas proclamad la victoria delante del rey, el Señor.",
            "Que retumbe el mar y todo cuanto contiene, el mundo y sus habitantes.",
            "Que aplaudan los ríos, y las montañas aclamen juntas al Señor.",
            "Porque viene a juzgar la tierra; juzgará el mundo con justicia y los pueblos con su fidelidad."
          ]
        },
        "salmo3": {
          "cita": "Salmo 96",
          "antifona": "El Señor reina, alégrese la tierra.",
          "estrofas": [
            "El Señor reina, alégrese la tierra, gócen-se las islas numerosas.",
            "Nubes y oscuridad lo rodean, justicia y derecho son la base de su trono.",
            "Un fuego precede a él, y abrasa a sus enemigos alrededor.",
            "Sus rayos iluminan el mundo, la tierra ve y tiembla.",
            "Los montes se derriten como cera delante del Señor, delante del Señor de toda la tierra.",
            "Los cielos proclaman su justicia, y todos los pueblos contemplan su gloria.",
            "Queden avergonzados todos los que adoran imágenes talladas, los que se glorían en ídolos vanos. Adoradle, vosotros, todos sus ángeles."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Romanos 14, 1-12",
        "texto": "Aceptad al débil en la fe, pero no para juzgar sus opiniones, sino para aceptarlo y amarlo, siendo cada uno responsable de si mismo ante Dios, porque todos seremos juzgados por Dios. No nos juzguemos unos a otros, sino decidíos más bien a no poner tropiezo u obstáculo al hermano en sus opiniones o en sus sentimientos. Porque el Señor Jesucristo es la única cabeza de la Iglesia. Dios nos aceptará y nos dará su gracia"
      },
      "responsorio": {
        "v": [
          "Dios mío, ven en mi auxilio.",
          "Señor, date prisa en socorrerme.",
          "Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": [
          "Dios mío, ven en mi auxilio.",
          "Ven en mi auxilio",
          "Dios mío, ven en mi auxilio."
        ]
      },
      "canticoEvangelico": {
        "antifona": "Oh Dios, que estás en el cielo, bendice tu pueblo y aumenta tu misericordia."
      },
      "peticiones": {
        "introduccion": "Oremos por la Iglesia y el mundo entero.",
        "respuesta": "Te rogamos, Señor.",
        "peticiones": [
          {
            "intencion": "Por la paz en el mundo y la conversión de los pecadores.",
            "respuesta": "Te rogamos, Señor."
          },
          {
            "intencion": "Por la protección de la vida desde su concepción hasta su fin natural.",
            "respuesta": "Te rogamos, Señor."
          },
          {
            "intencion": "Por todos los que trabajan por el bien común.",
            "respuesta": "Te rogamos, Señor."
          }
        ]
      },
      "oracionDominical": {
        "introduccion": "Recemos juntos el Padre Nuestro:"
      },
      "oracionConclusiva": "Oh Dios, fuente de toda sabiduría, concédenos tu luz para discernir tu voluntad y la fuerza para seguirla. Por Jesucristo, nuestro Señor. Amén."
    },
    "visperas": {
      "tituloDia": "Visperas del sábado",
      "himno": "Himno a la Santísima Trinidad",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 145",
          "antifona": "Te alabaré, Señor, con todo mi corazón.",
          "estrofas": [
            "Te alabaré, Señor, con todo mi corazón; cantaré alabanzas a tu nombre.",
            "Te alabaré ante los ángeles; adoraré hacia tu santo templo.",
            "Te alabaré, Señor, con todo mi corazón; cantaré alabanzas a tu nombre.",
            "Te bendeciré, Señor, mi Dios, con todo mi corazón, y alabaré tu nombre eternamente.",
            "Grande es el Señor, digno de toda alabanza; su grandeza es inescrutable.",
            "Una generación cantará tus obras a otra generación, y proclamará tus proezas.",
            "Hablaré de la gloria y el esplendor de tu majestad, y de tus maravillas."
          ]
        },
        "salmo2": {
          "cita": "Salmo 146",
          "antifona": "Alaba, alma mía, al Señor.",
          "estrofas": [
            "Alaba, alma mía, al Señor; mientras yo viva, alabaré al Señor; cantaré salmos a mi Dios mientras tenga vida.",
            "No confiéis en los príncipes, ni en los hijos de los hombres, que no pueden salvar.",
            "Cuando sale su espíritu, vuelve a la tierra; en ese día perecen sus proyectos.",
            "Dichoso el que tiene como auxilio al Dios de Jacob, el que pone su esperanza en el Señor, su Dios."
          ]
        },
        "salmo3": {
          "cita": "Salmo 147",
          "antifona": "Alegraos y regocijaos en el Señor nuestro Dios.",
          "estrofas": [
            "Alegraos y regocijaos en el Señor nuestro Dios; porque su misericordia es eterna.",
            "Porque el Señor ha reconstruido Sión; ha reunido a los dispersos de Israel.",
            "Él sana a los quebrantados de corazón, y venda sus heridas.",
            "Él cuenta el número de las estrellas, les pone nombre a todas.",
            "Grande es el Señor, y de gran poder; su sabiduría no tiene límites."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Mateo 28, 18-20",
        "texto": "Y yo os digo que vosotros sois Pedro, y sobre esta roca edificaré mi Iglesia, y las puertas del Hades no prevalecerán contra ella. Y a ti te daré las llaves del reino de los cielos; y lo que atares en la tierra será atado en los cielos; y lo que desatares en la tierra será desatado en los cielos."
      },
      "responsorio": {
        "v": [
          "V. Oh Señor, concédeme tu misericordia.",
          "V. Señor, escucha mi oración.",
          "V. Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": ["R. Amén."]
      },
      "canticoEvangelico": {
        "antifona": "El Señor es mi luz y mi salvación; ¿de quién he de temer?"
      },
      "peticiones": {
        "introduccion": "Dirijamos nuestras súplicas al Señor, con fe y confianza.",
        "respuesta": "Te pedimos, Señor.",
        "peticiones": [
          {
            "intencion": "Por la Iglesia, para que sea fiel a su misión de anunciar el Evangelio a todos los hombres.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por las familias, para que sean lugares de amor y armonía.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por los jóvenes, para que encuentren su camino en la vida y se comprometan con la justicia y la paz.",
            "respuesta": "Te pedimos, Señor."
          }
        ]
      },
      "oracionDominical": { "introduccion": "Recemos juntos el Padrenuestro:" },
      "oracionConclusiva": "Oh Dios, que eres el creador del cielo y de la tierra, concédenos la gracia de vivir según tu voluntad, para que seamos dignos de tu reino. Por Jesucristo, nuestro Señor. Amén."
    }
  },
  "domingo": {
    "laudes": {
      "tituloDia": "Laudes del domingo",
      "invitatorio": {
        "antifona": "Ven, Espíritu creador, visita y renueva la faz de la tierra."
      },
      "himno": "Himno al Domingo de Resurrección",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 109",
          "antifona": "El Señor dijo a mi Señor: Siéntate a mi derecha.",
          "estrofas": [
            "El Señor dijo a mi Señor: Siéntate a mi derecha, hasta que ponga a tus enemigos como estrado de tus pies.",
            "De Sión, el Señor extenderá el cetro de tu poder; domina en medio de tus enemigos.",
            "Tu pueblo se ofrecerá voluntariamente en el día de tu ejército; en la belleza de la santidad, desde el seno de la aurora, tú tienes el rocío de tu juventud.",
            "El Señor lo ha jurado, y no se arrepentirá: Tú eres sacerdote para siempre, según el orden de Melquisedec."
          ]
        },
        "salmo2": {
          "cita": "Salmo 110",
          "antifona": "El Señor es rey, vístase de majestad.",
          "estrofas": [
            "El Señor es rey, vístase de majestad; el Señor se ha vestido, se ha ceñido de poder.",
            "El mundo está firme, inconmovible; tu trono está firme desde siempre; tú eres desde la eternidad.",
            "El Señor ha elevado su santuario en el cielo; su trono se halla en lo alto.",
            "Sus ojos contemplan, sus párpados examinan a los hijos de los hombres.",
            "El Señor examina al justo y al impío; al que ama la violencia, su alma lo aborrece."
          ]
        },
        "salmo3": {
          "cita": "Salmo 111",
          "antifona": "Bendito el varón que teme al Señor.",
          "estrofas": [
            "Bendito el varón que teme al Señor, que se deleita grandemente en sus mandamientos.",
            "Su descendencia será poderosa en la tierra; la generación de los rectos será bendita.",
            "Riqueza y bienestar habitan en su casa, y su justicia permanece para siempre.",
            "En la oscuridad brilla una luz para los rectos; él es clemente, misericordioso y justo."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Apocalipsis 1, 4-8",
        "texto": "Gracia a vosotros y paz de Dios nuestro Padre y del Señor Jesucristo. Bendito el que lee y los que oyen las palabras de esta profecía y guardan las cosas en ella escritas, porque el tiempo está cerca. Juan a las siete iglesias que están en Asia: Gracia a vosotros y paz del que es, y que era, y que ha de venir, y de los siete Espíritus que están delante de su trono, y de Jesucristo, el testigo fiel, el primogénito de los muertos, el Príncipe de los reyes de la tierra. Al que nos amó, y nos lavó de nuestros pecados con su sangre, y nos hizo reyes y sacerdotes para Dios, su Padre; a él sea la gloria y el imperio por los siglos de los siglos. Amén."
      },
      "responsorio": {
        "v": [
          "V. Oh Señor, concédeme tu misericordia.",
          "V. Señor, escucha mi oración.",
          "V. Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": ["R. Amén."]
      },
      "canticoEvangelico": { "antifona": "Aleluya, aleluya, aleluya." },
      "peticiones": {
        "introduccion": "Oremos al Señor por la Iglesia y por todo el mundo.",
        "respuesta": "Te pedimos, Señor.",
        "peticiones": [
          {
            "intencion": "Por el Papa Francisco y todos los Obispos del mundo.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por todas las naciones del mundo, para que vivan en paz y concordia.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por todos los cristianos y personas de buena voluntad que difunden la verdad y el amor del Evangelio.",
            "respuesta": "Te pedimos, Señor."
          }
        ]
      },
      "oracionDominical": {
        "introduccion": "Recemos juntos la oración del Señor:"
      },
      "oracionConclusiva": "Oh Dios, que eres el principio y el fin de todas las cosas, concédenos la gracia de vivir siempre en tu presencia, y que seamos dignos de tu reino. Por Jesucristo, nuestro Señor. Amén."
    },
    "visperas": {
      "tituloDia": "Visperas del domingo",
      "himno": "Himno a la Resurrección de Cristo",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 112",
          "antifona": "Alabad al Señor, todos sus siervos.",
          "estrofas": [
            "Alabad al Señor, todos sus siervos, alabadlo en los atrios de su casa.",
            "Alabadle en el firmamento de su poder; alabadlo por sus proezas.",
            "Alabadlo por sus maravillas; alabadlo por la grandeza de su majestad.",
            "Alabadlo con sonido de trompetas; alabadlo con salterio y arpa.",
            "Alabadlo con panderetas y danzas; alabadlo con instrumentos de cuerda y flautas.",
            "Alabadlo con címbalos sonoros; alabadlo con címbalos resonantes.",
            "Que todo lo que respira alabe al Señor."
          ]
        },
        "salmo2": {
          "cita": "Salmo 113",
          "antifona": "Cuando Israel salió de Egipto.",
          "estrofas": [
            "Cuando Israel salió de Egipto, la casa de Jacob de un pueblo bárbaro,",
            "Judá llegó a ser su santuario, Israel su dominio.",
            "El mar vio esto, y huyó; el Jordán retrocedió sobre sus orillas.",
            "Los montes saltaron como carneros, las colinas como corderos.",
            "El mar vio esto, y huyó; el Jordán retrocedió sobre sus orillas.",
            "Los montes saltaron como carneros, las colinas como corderos.",
            " ¿Qué tienes, oh mar, que huyes? ¿Oh Jordán, que retrocedes sobre tus orillas?",
            "Montes, ¿por qué saltáis como carneros? ¿Colinas, por qué saltáis como corderos?",
            "Tiembla, oh tierra, ante la presencia del Señor, ante la presencia del Dios de Jacob,",
            "El cual convierte la peña en laguna, y el pedernal en fuente de aguas."
          ]
        },
        "salmo3": {
          "cita": "Salmo 114",
          "antifona": "Cuando Israel salió de Egipto, la casa de Jacob de un pueblo bárbaro.",
          "estrofas": [
            "Cuando Israel salió de Egipto, la casa de Jacob de un pueblo bárbaro,",
            "Judá llegó a ser su santuario, Israel su dominio.",
            "El mar vio esto, y huyó; el Jordán retrocedió sobre sus orillas.",
            "Los montes saltaron como carneros, las colinas como corderos.",
            "El mar vio esto, y huyó; el Jordán retrocedió sobre sus orillas.",
            "Los montes saltaron como carneros, las colinas como corderos.",
            " ¿Qué tienes, oh mar, que huyes? ¿Oh Jordán, que retrocedes sobre tus orillas?",
            "Montes, ¿por qué saltáis como carneros? ¿Colinas, por qué saltáis como corderos?",
            "Tiembla, oh tierra, ante la presencia del Señor, ante la presencia del Dios de Jacob,",
            "El cual convierte la peña en laguna, y el pedernal en fuente de aguas."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "1 Corintios 15, 20-28",
        "texto": "Mas Cristo resucitó de entre los muertos, primicias de los que durmieron. Porque ya que la muerte entró por un hombre, también por un hombre la resurrección de los muertos. Porque así como en Adán todos mueren, también en Cristo todos volverán a vivir. Pero cada uno en su orden: Cristo, primicias; luego los que son de Cristo, en su venida. Después el fin, cuando entregue el reino a Dios Padre, después que haya destruido todo principado, toda potestad y potencia. Porque es necesario que él reine hasta que haya puesto a todos sus enemigos debajo de sus pies. Y el postrer enemigo que será destruido es la muerte. Porque todo lo sujetó debajo de sus pies. Pero cuando dice que todo está sujeto, claramente se exceptúa el que sujetó todas las cosas debajo de él. Y una vez sujetas todas las cosas a él, el mismo Hijo también se sujetará al que sujetó todas las cosas debajo de él, para que Dios sea todo en todos."
      },
      "responsorio": {
        "v": [
          "V. Aleluya, aleluya, aleluya.",
          "V. Cristo ha resucitado, aleluya.",
          "V. Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": ["R. Amén."]
      },
      "canticoEvangelico": { "antifona": "El Señor ha resucitado, aleluya." },
      "peticiones": {
        "introduccion": "Oremos al Señor por la Iglesia y por el mundo.",
        "respuesta": "Te pedimos, Señor.",
        "peticiones": [
          {
            "intencion": "Por la Iglesia, para que sea siempre fiel al Evangelio de Cristo.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por los gobernantes de las naciones, para que promuevan la justicia y la paz.",
            "respuesta": "Te pedimos, Señor."
          },
          {
            "intencion": "Por los pobres y necesitados, para que encuentren consuelo y esperanza.",
            "respuesta": "Te pedimos, Señor."
          }
        ]
      },
      "oracionDominical": { "introduccion": "Recemos juntos el Padrenuestro:" },
      "oracionConclusiva": "Oh Dios, fuente de toda vida y esperanza, te damos gracias por la resurrección de tu Hijo, Jesucristo. Concédenos la gracia de vivir según su ejemplo, para que podamos participar de la vida eterna. Por Jesucristo, nuestro Señor. Amén."
    }
  }
}
