{
  "viernes": {
    "laudes": {
      "tituloDia": "San Antonio María Claret, obispo, solemnidad",
      "invitatorio": {
        "antifona": "Venid, adoremos a Cristo, Pastor supremo."
      },
      "himno": "Cristo, cabeza, rey de los pastores,<br>el pueblo entero, madrugando a fiesta,<br>canta a la gloria de tu sacerdote<br>himnos sagrados.<br><br>Con abundancia de sagrado crisma,<br>la unción profunda de tu Santo Espíritu<br>le armó guerrero y le nombró en la Iglesia<br>jefe del pueblo.<br><br>Él fue pastor y forma del rebaño,<br>luz para el ciego, báculo del pobre,<br>padre común, presencia providente,<br>todo de todos.<br><br>Tú que coronas sus merecimientos,<br>danos la gracia de imitar su vida,<br>y al fin, sumisos a su magisterio,<br>danos su gloria. Amén.",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 62,2-9: El alma sedienta de Dios",
          "antifona": "Vosotros sois la luz del mundo. No se puede ocultar una ciudad puesta en lo alto de un monte.",
          "estrofas": [
            "Oh Dios, tú eres mi Dios, por ti madrugo,<br>mi alma está sedienta de ti;<br>mi carne tiene ansia de ti,<br>como tierra reseca, agostada, sin agua.",
            "¡Cómo te contemplaba en el santuario<br>viendo tu fuerza y tu gloria!<br>Tu gracia vale más que la vida,<br>te alabarán mis labios.",
            "Toda mi vida te bendeciré<br>y alzaré las manos invocándote.<br>Me saciaré como de enjundia y de manteca,<br>y mis labios te alabarán jubilosos.",
            "En el lecho me acuerdo de ti<br>y velando medito en ti,<br>porque fuiste mi auxilio,<br>y a la sombra de tus alas canto con júbilo;<br>mi alma está unida a ti,<br>y tu diestra me sostiene.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        },
        "salmo2": {
          "cita": "Daniel 3,57-88.56: Toda la creación alabe al Señor",
          "antifona": "Alumbre así vuestra luz a los hombres, para que vean vuestras buenas obras y den gloria a vuestro Padre.",
          "estrofas": [
            "Criaturas todas del Señor, bendecid al Señor,<br>ensalzadlo con himnos por los siglos.",
            "Ángeles del Señor, bendecid al Señor;<br>cielos, bendecid al Señor.",
            "Aguas del espacio, bendecid al Señor;<br>ejércitos del Señor, bendecid al Señor.",
            "Sol y luna, bendecid al Señor;<br>astros del cielo, bendecid al Señor.",
            "Lluvia y rocío, bendecid al Señor;<br>vientos todos, bendecid al Señor.",
            "Fuego y calor, bendecid al Señor;<br>fríos y heladas, bendecid al Señor.",
            "Rocíos y nevadas, bendecid al Señor;<br>témpanos y hielos, bendecid al Señor.",
            "Escarchas y nieves, bendecid al Señor;<br>noche y día, bendecid al Señor.",
            "Luz y tinieblas, bendecid al Señor;<br>rayos y nubes, bendecid al Señor.",
            "Bendiga la tierra al Señor,<br>ensálcelo con himnos por los siglos.",
            "Montes y cumbres, bendecid al Señor;<br>cuanto germina en la tierra, bendiga al Señor.",
            "Manantiales, bendecid al Señor;<br>mares y ríos, bendecid al Señor.",
            "Cetáceos y peces, bendecid al Señor;<br>aves del cielo, bendecid al Señor.",
            "Fieras y ganados, bendecid al Señor,<br>ensalzadlo con himnos por los siglos.",
            "Hijos de los hombres, bendecid al Señor<br>bendiga Israel al Señor.",
            "Sacerdotes del Señor, bendecid al Señor;<br>siervos del Señor, bendecid al Señor.",
            "Almas y espíritus justos, bendecid al Señor;<br>santos y humildes de corazón, bendecid al Señor.",
            "Ananías, Azarías y Misael, bendecid al Señor,<br>ensalzadlo con himnos por los siglos.",
            "Bendigamos al Padre y al Hijo con el Espíritu Santo,<br>ensalcémoslo con himnos por los siglos.",
            "Bendito el Señor en la bóveda del cielo,<br>alabado y glorioso y ensalzado por los siglos."
          ]
        },
        "salmo3": {
          "cita": "Salmo 149: Alegría de los santos",
          "antifona": "La palabra de Dios es viva y eficaz, más tajante que espada de doble filo.",
          "estrofas": [
            "Cantad al Señor un cántico nuevo,<br>resuene su alabanza en la asamblea de los fieles;<br>que se alegre Israel por su Creador,<br>los hijos de Sión por su Rey.",
            "Alabad su nombre con danzas,<br>cantadle con tambores y cítaras;<br>porque el Señor ama a su pueblo<br>y adorna con la victoria a los humildes.",
            "Que los fieles festejen su gloria<br>y canten jubilosos en filas:<br>con vítores a Dios en la boca<br>y espadas de dos filos en las manos:",
            "para tomar venganza de los pueblos<br>y aplicar el castigo a las naciones,<br>sujetando a los reyes con argollas,<br>a los nobles con esposas de hierro.",
            "Ejecutar la sentencia dictada<br>es un honor para todos sus fieles.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Hb 13,7-9a",
        "texto": "Acordaos de vuestros dirigentes, que os anunciaron la palabra de Dios; fijaos en el desenlace de su vida e imitad su fe. Jesucristo es el mismo ayer y hoy y siempre. No os dejéis arrastrar por doctrinas complicadas y extrañas."
      },
      "responsorio": {
        "v": [
          "Sobre tus murallas, Jerusalén, he colocado centinelas.",
          "Ni de día ni de noche dejarán de anunciar el nombre del Señor.",
          "Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": [
          "Sobre tus murallas, Jerusalén, he colocado centinelas.",
          "He colocado centinelas.",
          "Sobre tus murallas, Jerusalén, he colocado centinelas."
        ]
      },
      "canticoEvangelico": {
        "antifona": "No seréis vosotros los que habléis, el Espíritu de vuestro Padre hablará por vosotros."
      },
      "peticiones": {
        "introduccion": "Demos gracias a Cristo, el buen Pastor que entregó la vida por sus ovejas, y supliquémosle, diciendo:",
        "respuesta": "Apacienta a tu pueblo, Señor",
        "peticiones": [
          {
            "intencion": "Señor Jesucristo, que en los santos pastores nos has revelado tu misericordia y tu amor,",
            "respuesta": "haz que por ellos continúe llegando a nosotros tu acción misericordiosa."
          },
          {
            "intencion": "Señor Jesucristo, que a través de los santos pastores sigues siendo el único pastor de tu pueblo,",
            "respuesta": "no dejes de guiarnos siempre por medio de ellos."
          },
          {
            "intencion": "Señor Jesucristo, que por medio de los santos pastores eres el médico de los cuerpos y de las almas,",
            "respuesta": "haz que nunca falten a tu Iglesia los ministros que nos guíen por las sendas de una vida santa."
          },
          {
            "intencion": "Señor Jesucristo que has adoctrinado a la Iglesia con la prudencia y el amor de los santos,",
            "respuesta": "haz que, guiados por nuestros pastores, progresemos en la santidad."
          }
        ]
      },
      "oracionDominical": {
        "introduccion": "Ya que somos hijos de Dios, oremos a nuestro Padre como Cristo nos enseñó:"
      },
      "oracionConclusiva": "Oh Dios, que concediste a tu obispo san Antonio María Claret una caridad y un valor admirables para anunciar el Evangelio a los pueblos, concédenos, por su intercesión, que, buscando siempre tu voluntad en todas las cosas, trabajemos generosamente por ganar nuevos hermanos para Cristo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amen.",
      "cantoVirgen": ""
    },
    "visperas": {
      "tituloDia": "San Antonio María Claret, obispo, solemnidad",
      "himno": "",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 14: ¿Quién es justo ante el Señor?",
          "antifona": "Soy ministro del Evangelio, por el don de la gracia de Dios.",
          "estrofas": [
            "Señor, ¿quién puede hospedarse en tu tienda<br>y habitar en tu monte santo?",
            "El que procede honradamente<br>y practica la justicia,<br>el que tiene intenciones leales<br>y no calumnia con su lengua,",
            "el que no hace mal a su prójimo<br>ni difama al vecino,<br>el que considera despreciable al impío<br>y honra a los que temen al Señor,",
            "el que no retracta lo que juró<br>aun en daño propio,<br>el que no presta dinero a usura<br>ni acepta soborno contra el inocente.",
            "El que así obra nunca fallará.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        },
        "salmo2": {
          "cita": "Salmo 111: Felicidad del justo",
          "antifona": "Éste es el criado fiel y solícito a quien el amo ha puesto al frente de su servidumbre.",
          "estrofas": [
            "Dichoso quien teme al Señor<br>y ama de corazón sus mandatos.<br>Su linaje será poderoso en la tierra,<br>la descendencia del justo será bendita.",
            "En su casa habrá riquezas y abundancia,<br>su caridad es constante, sin falta.<br>En las tinieblas brilla como una luz<br>el que es justo, clemente y compasivo.",
            "Dichoso el que se apiada y presta,<br>y administra rectamente sus asuntos.<br>El justo jamás vacilará,<br>su recuerdo será perpetuo.",
            "No temerá las malas noticias,<br>su corazón está firme en el Señor.<br>Su corazón está seguro, sin temor,<br>hasta que vea derrotados a sus enemigos.",
            "Reparte limosna a los pobres;<br>su caridad es constante, sin falta,<br>y alzará la frente con dignidad.",
            "El malvado, al verlo, se irritará,<br>rechinará los dientes hasta consumirse.<br>La ambición del malvado fracasará.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        },
        "salmo3": {
          "cita": "Apocalipsis 15, 3-4: Himno de adoración",
          "antifona": "Mis ovejas escucharán mi voz, y habrá un solo rebaño, un solo Pastor.",
          "estrofas": [
            "Grandes y maravillosas son tus obras,<br>Señor, Dios omnipotente,<br>justos y verdaderos tus caminos,<br>¡oh Rey de los siglos!",
            "¿Quién no temerá, Señor,<br>y glorificará tu nombre?<br>Porque tú solo eres santo,<br>porque vendrán todas las naciones<br>y se postrarán en tu acatamiento,<br>porque tus juicios se hicieron manifiestos.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "1P 5,1-4",
        "texto": "A los presbíteros en esa comunidad, yo, presbítero como ellos, testigo de los sufrimientos de Cristo y partícipe de la gloria que va a manifestarse, os exhorto: Sed pastores del rebaño de Dios que tenéis a vuestro cargo, gobernándolo no a la fuerza, sino de buena gana, como Dios quiere; no por sórdida ganancia, sino con generosidad; no como déspotas sobre la heredad de Dios, sino convirtiéndoos en modelos del rebaño. Y cuando aparezca el supremo Pastor, recibiréis la corona de gloria que no se marchita."
      },
      "responsorio": {
        "v": [
          "Este es el que ama a sus hermanos, el que ora mucho por su pueblo.",
          "El que entregó su vida por sus hermanos.",
          "Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": [
          "Este es el que ama a sus hermanos, el que ora mucho por su pueblo.",
          "El que ora mucho por su pueblo.",
          "Este es el que ama a sus hermanos, el que ora mucho por su pueblo."
        ]
      },
      "canticoEvangelico": {
        "antifona": "Éste es el criado fiel y solícito a quien el Señor ha puesto al frente de su servidumbre para que les reparta la ración a sus horas."
      },
      "peticiones": {
        "introduccion": "Glorifiquemos a Cristo, constituido pontífice a favor de los hombres, en lo que se refiere a Dios, y supliquémosle humildemente, diciendo:",
        "respuesta": "Salva a tu pueblo, Señor",
        "peticiones": [
          {
            "intencion": "Tú que por medio de pastores santos y eximios, has hecho resplandecer de modo admirable a tu Iglesia,",
            "respuesta": "haz que los cristianos se alegren siempre de ese resplandor"
          },
          {
            "intencion": "Tú que, cuando los santos pastores te suplicaban, como Moisés, perdonaste los pecados del pueblo,",
            "respuesta": "santifica por su intercesión a tu Iglesia con una purificación continua"
          },
          {
            "intencion": "Tú que en medio de los fieles consagraste a los santos pastores y por tu Espíritu los dirigiste,",
            "respuesta": "llena del Espíritu Santo a todos los que rigen a tu pueblo"
          },
          {
            "intencion": "Tú que fuiste el lote y la heredad de los santos pastores,",
            "respuesta": "no permitas que ninguno de los que fueron adquiridos por tu sangre esté alejado de ti"
          },
          {
            "intencion": "Tú que, por medio de los pastores de la Iglesia, das la vida eterna a tus ovejas para que nadie las arrebate de tu mano,",
            "respuesta": "salva a los difuntos por quienes entregaste tu vida."
          }
        ]
      },
      "oracionDominical": {
        "introduccion": "Fieles a la recomendación del Salvador, nos atrevemos a decir:"
      },
      "oracionConclusiva": "Oh Dios, que concediste a tu obispo san Antonio María Claret una caridad y un valor admirables para anunciar el Evangelio a los pueblos, concédenos, por su intercesión, que, buscando siempre tu voluntad en todas las cosas, trabajemos generosamente por ganar nuevos hermanos para Cristo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br>Amén.",
      "cantoVirgen": ""
    }
  },
  "sabado": {
    "laudes": {
      "tituloDia": "Memoria de Santa María en sábado, memoria libre",
      "invitatorio": {
        "antifona": "Venid, adoremos a Cristo, hijo de María Virgen."
      },
      "himno": "",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 118,145-152: XIX (Coph)",
          "antifona": "Me adelanto a la aurora pidiendo auxilio.",
          "estrofas": [
            "Te invoco de todo corazón:<br>respóndeme, Señor, y guardaré tus leyes;<br>a ti grito: sálvame,<br>y cumpliré tus decretos;<br>me adelanto a la aurora pidiendo auxilio,<br>esperando tus palabras.",
            "Mis ojos se adelantan a las vigilias,<br>meditando tu promesa;<br>escucha mi voz por tu misericordia,<br>con tus mandamientos dame vida;<br>ya se acercan mis inicuos perseguidores,<br>están lejos de tu voluntad.",
            "Tú, Señor, estás cerca,<br>y todos tus mandatos son estables;<br>hace tiempo comprendí que tus preceptos<br>los fundaste para siempre.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        },
        "salmo2": {
          "cita": "Exodo 15,1-4.8-13.17-18: Himno a Dios, después de la victoria del mar Rojo",
          "antifona": "Mi fuerza y mi poder es el Señor, él fue mi salvación.",
          "estrofas": [
            "Cantaré al Señor, sublime es su victoria,<br>caballos y carros ha arrojado en el mar.<br>Mi fuerza y mi poder es el Señor,<br>Él fue mi salvación.",
            "Él es mi Dios: yo lo alabaré;<br>el Dios de mis padres: yo lo ensalzaré.<br>El Señor es un guerrero,<br>su nombre es \"El Señor.\"",
            "Los carros del Faraón los lanzó al mar,<br>ahogó en el mar Rojo a sus mejores capitanes.",
            "Al soplo de tu nariz, se amontonaron las aguas,<br>las corrientes se alzaron como un dique,<br>las olas se cuajaron en el mar.",
            "Decía el enemigo: \"Los perseguiré y alcanzaré,<br>repartiré el botín, se saciará mi codicia,<br>empuñaré la espada, los agarrará mi mano.\"",
            "Pero sopló tu aliento, y los cubrió el mar,<br>se hundieron como plomo en las aguas formidables.",
            "¿Quién como tú, Señor, entre los dioses?<br>¿Quién como tú, terrible entre los santos,<br>temible por tus proezas, autor de maravillas?",
            "Extendiste tu diestra: se los tragó la tierra;<br>guiaste con misericordia a tu pueblo rescatado,<br>los llevaste con tu poder hasta tu santa morada.",
            "Lo introduces y lo plantas en el monte de tu heredad,<br>lugar del que hiciste tu trono, Señor;<br>santuario, Señor, que fundaron tus manos.<br>El Señor reina por siempre jamás.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        },
        "salmo3": {
          "cita": "Salmo 116: Invitación universal a la alabanza divina",
          "antifona": "Alabad al Señor, todas las naciones.",
          "estrofas": [
            "Alabad al Señor, todas las naciones,<br>aclamadlo, todos los pueblos.",
            "Firme es su misericordia con nosotros,<br>su fidelidad dura por siempre.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Ga 4,4-5",
        "texto": "Cuando se cumplió el tiempo, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estaban bajo la ley, para que recibiéramos el ser hijos por adopción."
      },
      "responsorio": {
        "v": [
          "Después del parto, oh Virgen, has permanecido inviolada.",
          "Madre de Dios, intercede por nosotros.",
          "Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": [
          "Después del parto, oh Virgen, has permanecido inviolada.",
          "Oh Virgen, has permanecido inviolada.",
          "Después del parto, oh Virgen, has permanecido inviolada."
        ]
      },
      "canticoEvangelico": {
        "antifona": "Celebremos con devoción el recuerdo de la bienaventurada Virgen María, para que interceda por nosotros ante nuestro Señor Jesucristo."
      },
      "peticiones": {
        "introduccion": "Elevemos nuestras súplicas al Salvador, que quiso nacer de María Virgen, y digámosle:",
        "respuesta": "Que tu Madre, Señor, interceda por nosotros",
        "peticiones": [
          {
            "intencion": "Oh Sol de justicia, a quien la Virgen inmaculada precedía cual aurora luciente,",
            "respuesta": "haz que vivamos siempre iluminados por la claridad de tu presencia."
          },
          {
            "intencion": "Verbo eterno del Padre, que elegiste a María como arca incorruptible de tu morada,",
            "respuesta": "líbranos de la corrupción del pecado."
          },
          {
            "intencion": "Salvador nuestro, que quisiste que tu madre estuviera junto a tu cruz,",
            "respuesta": "por su intercesión, concédenos compartir con alegría tus padecimientos."
          },
          {
            "intencion": "Jesús, que, colgado en la cruz, diste María a Juan como madre,",
            "respuesta": "haz que nosotros vivamos también como hijos suyos."
          }
        ]
      },
      "oracionDominical": {
        "introduccion": "Con la misma confianza que tienen los hijos con su padres, acudamos nosotros a nuestro Dios, diciéndole:"
      },
      "oracionConclusiva": "Te pedimos, Señor, que nosotros tus siervos, gocemos siempre de salud de alma y cuerpo, y por la intercesión de Santa María, la Virgen, líbranos de las tristezas de este mundo y concédenos las alegrías del cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br>Amén.",
      "cantoVirgen": ""
    },
    "visperas": {
      "tituloDia": "XXX Domingo del Tiempo Ordinario Ciclo C, solemnidad",
      "himno": "",
      "salmodia": {
        "salmo1": {
          "cita": "Salmo 118,105-112: XIV (Nun): Himno a la ley divina",
          "antifona": "Lámpara es tu palabra para mis pasos, Señor. Aleluya",
          "estrofas": [
            "Lámpara es tu palabra para mis pasos,<br>luz en mi sendero;<br>lo juro y lo cumpliré:<br>guardaré tus justos mandamientos;<br>¡estoy tan afligido!<br>Señor, dame vida según tu promesa.",
            "Acepta, Señor, los votos que pronuncio,<br>enséñame tus mandatos;<br>mi vida está siempre en peligro,<br>pero no olvido tu voluntad;<br>los malvados me tendieron un lazo,<br>pero no me desvié de tus decretos.",
            "Tus preceptos son mi herencia perpetua,<br>la alegría de mi corazón;<br>inclino mi corazón a cumplir tus leyes,<br>siempre y cabalmente.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        },
        "salmo2": {
          "cita": "Salmo 15: El Señor es el lote de mi heredad",
          "antifona": "Me saciarás de gozo en tu presencia, Señor. Aleluya.",
          "estrofas": [
            "Protégeme, Dios mío, que me refugio en ti;<br>yo digo al Señor: «Tú eres mi bien».<br>Los dioses y señores de la tierra<br>no me satisfacen.",
            "Multiplican las estatuas<br>de dioses extraños;<br>no derramaré sus libaciones con mis manos,<br>ni tomaré sus nombres en mis labios.",
            "El Señor es el lote de mi heredad y mi copa;<br>mi suerte está en tu mano:<br>me ha tocado un lote hermoso,<br>me encanta mi heredad.",
            "Bendeciré al Señor, que me aconseja,<br>hasta de noche me instruye internamente.<br>Tengo siempre presente al Señor,<br>con él a mi derecha no vacilaré.",
            "Por eso se me alegra el corazón,<br>se gozan mis entrañas,<br>y mi carne descansa serena.<br>Porque no me entregarás a la muerte,<br>ni dejarás a tu fiel conocer la corrupción.",
            "Me enseñarás el sendero de la vida,<br>me saciarás de gozo en tu presencia,<br>de alegría perpetua a tu derecha.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        },
        "salmo3": {
          "cita": "Filipenses 2,6-11: Cristo, Siervo de Dios, en su misterio pascual",
          "antifona": "Al nombre de Jesús toda rodilla se doble en el cielo y en la tierra. Aleluya.",
          "estrofas": [
            "Cristo, a pesar de su condición divina,<br>no hizo alarde de su categoría de Dios;<br>al contrario, se despojó de su rango<br>y tomó la condición de esclavo,<br>pasando por uno de tantos.",
            "Y así, actuando como un hombre cualquiera,<br>se rebajó hasta someterse incluso a la muerte,<br>y una muerte de cruz.",
            "Por eso Dios lo levantó sobre todo<br>y le concedió el «Nombre-sobre-todo-nombre»;<br>de modo que al nombre de Jesús toda rodilla se doble<br>en el cielo, en la tierra, en el abismo,<br>y toda lengua proclame:<br>Jesucristo es Señor, para gloria de Dios Padre.",
            "Gloria al Padre, y al Hijo, y al Espíritu Santo.<br>Como era en el principio, ahora y siempre,<br>por los siglos de los siglos. Amén."
          ]
        }
      },
      "lecturaBreve": {
        "cita": "Col 1,2b-6a",
        "texto": "Os deseamos la gracia y la paz de Dios, nuestro Padre. En nuestras oraciones damos siempre gracias por vosotros a Dios, Padre de nuestro Señor Jesucristo, desde que nos enteramos de vuestra fe en Cristo Jesús y del amor que tenéis a todos los santos. Os anima a esto la esperanza de lo que Dios os tiene reservado en los cielos, que ya conocisteis cuando llegó hasta vosotros por primera vez el Evangelio, la palabra, el mensaje de la verdad. Éste se sigue propagando y va dando fruto en el mundo entero, como ha ocurrido entre vosotros."
      },
      "responsorio": {
        "v": [
          "De la salida del sol hasta su ocaso, alabado sea el nombre del Señor.",
          "Su gloria sobre los cielos.",
          "Gloria al Padre, y al Hijo, y al Espíritu Santo."
        ],
        "r": [
          "De la salida del sol hasta su ocaso, alabado sea el nombre del Señor.",
          "Alabado sea el nombre del Señor.",
          "De la salida del sol hasta su ocaso, alabado sea el nombre del Señor."
        ]
      },
      "canticoEvangelico": {
        "antifona": "El Señor escucha las súplicas del oprimido; los gritos del pobre atraviesan las nubes hasta alcanzar a Dios."
      },
      "peticiones": {
        "introduccion": "Demos gracias al Señor, que ayuda y protege al pueblo que se ha escogido como heredad, y, recordando su amor para con nosotros, supliquémosle, diciendo:",
        "respuesta": "Escúchanos, Señor, que confiamos en ti",
        "peticiones": [
          {
            "intencion": "Padre lleno de amor, te pedimos por el Papa León. y por nuestro obispo Jesús:",
            "respuesta": "protégelos con tu fuerza y santifícalos con tu gracia"
          },
          {
            "intencion": "Que los enfermos vean en sus dolores una participación de la pasión de tu Hijo,",
            "respuesta": "para que así tengan también parte en su consuelo"
          },
          {
            "intencion": "Mira con piedad a los que no tienen techo donde cobijarse",
            "respuesta": "y haz que encuentren pronto el hogar que desean"
          },
          {
            "intencion": "Dígnate dar y conservar los frutos de la tierra,",
            "respuesta": "para que a nadie falte el pan de cada día"
          },
          {
            "intencion": "Ten, Señor, piedad de los difuntos",
            "respuesta": "y ábreles la puerta de tu mansión eterna"
          }
        ]
      },
      "oracionDominical": {
        "introduccion": "Movidos por el Espíritu Santo, dirijamos al Padre la oración que nos enseñó el Señor:"
      },
      "oracionConclusiva": "Dios todopoderoso y eterno, aumenta nuestra fe, esperanza y caridad, y, para conseguir tus promesas, concédenos amar tus preceptos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br>Amén.",
      "cantoVirgen": ""
    }
  },
  "domingo": {
    "laudes": {
      "tituloDia": "",
      "invitatorio": {
        "antifona": ""
      },
      "himno": "",
      "salmodia": {
        "salmo1": {
          "cita": "",
          "antifona": "",
          "estrofas": []
        },
        "salmo2": {
          "cita": "",
          "antifona": "",
          "estrofas": []
        },
        "salmo3": {
          "cita": "",
          "antifona": "",
          "estrofas": []
        }
      },
      "lecturaBreve": {
        "cita": "",
        "texto": ""
      },
      "responsorio": {
        "v": [],
        "r": []
      },
      "canticoEvangelico": {
        "antifona": ""
      },
      "peticiones": {
        "introduccion": "",
        "respuesta": "",
        "peticiones": []
      },
      "oracionDominical": {
        "introduccion": ""
      },
      "oracionConclusiva": "",
      "cantoVirgen": ""
    },
    "visperas": {
      "tituloDia": "",
      "himno": "",
      "salmodia": {
        "salmo1": {
          "cita": "",
          "antifona": "",
          "estrofas": []
        },
        "salmo2": {
          "cita": "",
          "antifona": "",
          "estrofas": []
        },
        "salmo3": {
          "cita": "",
          "antifona": "",
          "estrofas": []
        }
      },
      "lecturaBreve": {
        "cita": "",
        "texto": ""
      },
      "responsorio": {
        "v": [],
        "r": []
      },
      "canticoEvangelico": {
        "antifona": ""
      },
      "peticiones": {
        "introduccion": "",
        "respuesta": "",
        "peticiones": []
      },
      "oracionDominical": {
        "introduccion": ""
      },
      "oracionConclusiva": "",
      "cantoVirgen": ""
    }
  }
}